---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ViewGraphSchedBottomLevel
source: html/65dda5c0-af37-321a-b2d7-607cffb79102.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ViewGraphSchedBottomLevel Property

"Bottom Level"

## Syntax (C#)
```csharp
public static ForgeTypeId ViewGraphSchedBottomLevel { get; }
```